Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/lakiluonnos_uudeksi_saamelaiskarajalaiksi_edennyt_lautakuntien_kasittelyyn.html.tmx
Source language: fin
Languages: sms

source: Lakiluonnos uudeksi saamelaiskäräjälaiksi edennyt lautakuntien käsittelyyn
sms: Lääʹǩǩhäämas ođđ sääʹmteʹǧǧlääʹǩǩen ouddnam luʹvddkooʹddi ǩiõttʼtõõllâmnalla

source: Lakiluonnos uudeksi saamelaiskäräjälaiksi on parasta aikaa Saamelaiskäräjien lautakuntien käsittelyssä.
sms: Lääʹǩǩhäämas ođđ sääʹmteʹǧǧlääʹǩǩen lij ååʹn Sääʹmteeʹǧǧ luʹvddkooʹddi ǩiõttʼtõõllâmnalla.

source: Lausuntokierros päättyi heinäkuun lopulla ja keräsi miltei 50 lausuntoa viranomaisilta, yhdistyksiltä ja yksittäisiltä ihmisiltä.
sms: Ceäʹlǩǩemäiʹǧǧ puuđi sueiʹnnmannu looppâst da noori nuʹtt 50 ceâlklmed veʹrǧǧniiʹǩǩin, õutstõõzzin di oʹdinakai oummin.

source: Saamelaiskäräjien kokous käsittelee lakiluonnosta kokouksessaan 14. syyskuuta.
sms: Sääʹmteeʹǧǧ sååbbar ǩiõttʼtââll lääʹǩǩhämmaz såbbreʹstes čõhččmannu 14. peeiʹv.

source: Lakiluonnos uudeksi saamelaiskäräjälaiksi lähti lausunnolle kesäkuussa ja määräaika lausunnoille oli 27. heinäkuuta.
sms: Lääʹǩǩhäämas ođđ sääʹmteʹǧǧlääʹǩǩen šõõddi ceäʹlǩǩemnalla ǩieʹssmannust da mieʹrräiʹǧǧ ceâlklmid leäi sueiʹnnmannu 27. peeiʹv.

source: Määräajassa lausuntoja tuli miltei 50 eri toimijalta.
sms: Mieʹrräigga mõõneeʹst ceâlkalm puõʹtte nuʹtt 50 jeeʹres tuåimmjest.

source: – Olen tyytyväinen annettujen lausuntojen suureen määrään, ja kiitänkin kaikkia lausuneita tahoja.
sms: – Leäm toođvaž uvddum ceâlklmi jõnn mieʹrre, da späʹssbõõžžam pukid ceâlkalm ouddam vueʹsspieʹlid.

source: On hyvin mielenkiintoista päästä muodostamaan lausuntopalautteesta kokonaiskuvaa.
sms: Lij samai miõlǩieʹssi piâssâd vueiʹnned obbvuõđ ceâlkalm-määcctõõzzâst.

source: Saamelaiskäräjien sisäinen käsittely alkaa lautakunnista edeten alkusyksyn aikana Saamelaiskäräjien täyskokoukselle”, sanoo juuri töihin vuosilomalta palannut Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sms: Sääʹmteeʹǧǧ siiskâž ǩiõttʼtõõllmõš älgg luʹvddkooʹddin da ouddan alggčõõuč ääiʹj Sääʹmteeʹǧǧ tiuddsåbbra”, särnn õiʹdde tuõjju eeʹǩǩluäʹmest mäccam Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio.

source: Pääosa saamelaiskäräjälakiluonnoksesta annetuista lausunnoista on luettavissa lausuntopalvelu-verkkosivuilla .
sms: Väʹlddvueʹss sääʹmteʹǧǧlääʹǩǩhämmsest uvddum ceâlklmin lij lookkâmnalla lausuntopalvelu-neʹttseeidain .

source: Lisäksi osa lausunnoista on julkaistu oikeusministeriön sivuilla .
sms: Lââʹssen vueʹss ceâlklmin lij õlmstõttum vuõiggâdvuõttministeria seeidain .

source: Lakiluonnoksen käsittelyn eteneminen Saamelaiskäräjillä:
sms: Lääʹǩǩhämmaz ǩiõttʼtõõllmõõžž ouddnem Sääʹmteeʹǧǧest:

source: Lautakunnat antavat lausuntonsa hallitukselle 16.8. mennessä
sms: Luʹvddkååʹdd ouʹdde ceâlklmeez halltõʹsse 16.8. mõõneeʹst

source: Hallitus käsittelee lakiluonnosta kokouksissaan 17.8. ja 31.8.
sms: Halltõs ǩiõttʼtââll lääʹǩǩhämmaz såbbriʹnes 17.8. da 31.8.

source: Saamelaiskäräjälain 9 §:n mukainen neuvottelu oikeusministeriön kanssa 20.8.
sms: Sääʹmteʹǧǧlääʹjj 9 paragraaff meâldlaž saǥstõõllmõš vuõiggâdvuõttministeriain 20.8.

source: Saamelaiskäräjien kokous käsittelee lakiluonnosta kokouksessaan 14.9.
sms: Sääʹmteeʹǧǧ sååbbar ǩiõttʼtââll lääʹǩǩhämmaz såbbreʹstes 14.9.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
